<template>
  <div>
    <div class="content">
      <h3>关于我们</h3>
      <p>
        爱丽网是灵云（北京）文化传媒有限公司旗下的时尚资讯网站。2009年2月，爱丽时尚网正式上线运营，仅用了短短2个月的时间，网站流量就突破了百万。通过3年的努力，如今爱丽时尚网的流量已经达到了每天千万级的数量。另据权威网站艾瑞排名显示，爱丽时尚网目前已经稳居中文女性类垂直网站排名第一位，女性类综合网站排名第二位。爱丽时尚网如同一匹黑马，其发展速度足以让同行注目和艳羡。
      </p>
      <br />
      <p>
        2012年3月，爱丽时尚网在其快速成长的3周年之际完成了一次华丽的蜕变。经常浏览爱丽时尚网的忠实网友这一天惊艳的发现，爱丽变得和以前不一样了：页面设计更加简洁明快优雅大方，黑白红三大主色调凸显爱丽的全新形象；栏目设置更加时尚新颖接近高端，爱时尚、爱美丽、爱生活、爱上他、爱美图等精心打造的核心栏目贴近用户需要；界面布局更加清新易用体验舒适，大面积图片的运用以及文字链的混排让操作得心应手。
      </p>
      <br />
      <p>
        另外，此次改版除了内容更丰富、设计更精美之外，还对爱丽时尚网的内涵做了空前的提升和拓展，除了已经上线的几大频道内容之外，爱丽还将为用户带来全新的享乐、运动、汽车、数码、奢华、收藏以及型男等精彩频道。
      </p>
      <br />
      <p>
        伴随着爱丽新版的全新上线，aili.com这一全新域名也已经投入使用，爱丽此次斥大手笔资逾百万元购得这个简短易记域名的使用权，足见其欲进入中文顶级时尚网站之决心。
      </p>
      <br />
      <p>
        爱丽网将以“Make Your Choice
        选择·生活·标准”作为新的品牌宗旨，将目标用户定位在有能力选择自己理想品质生活标准的优质人群当中。未来的爱丽网将不仅仅是为时尚女性服务，更将触角延伸到每一位注重生活品质的中高端人群，致力打造成为一个集观赏性、实用性、互动性为一体的专业时尚品质生活交流平台。
      </p>
      <br />
      <p>
        选择伴侣，选择工作，选择人生。生活充满了各种选择，选择将带你进入一个全新的人生境界。同样，选择爱丽，就是选择一种全新的生活方式，就是选择一种更高的生活标准，从今天起，请记住我的新名字：aili.com，因为我们相信：只有懂得选择，生活才会更美。
      </p>
    </div>
  </div>
</template>
<script>
// @ is an alias to /src
// export default {
//   name: 'XXX',
//   data() {
//     return {

//     }
//   },
//   components: {

//   }
// }
</script>
<style lang='less' scoped>
.content {
  display: inline-block;
  margin: 0 50px 30px 50px;
}

.content h3 {
  color: #666666;
  font-size: 2em;
  text-align: center;
  margin: 30px 0;
}

.content p {
  color: #666666;
  font-size: 1em;
  line-height: 1.5em;
}
</style>
