<template>
  <div>
    <div class="body">
      <h4>一、知识产权声明</h4>
      <p>
        作为一个内容创作与分享平台，一直鼓励用户的积极创作、共享知识、传播文化，我们尊重和鼓励用户创作的内容，认识到保护知识产权对简书生存与发展的重要性，承诺将保护知识产权作为简书运营的基本原则之一。基于该项基本原则，您应当同意：
      </p>
      <p>
        1.用户在简书上发表的全部原创内容，除另有约定外，著作权归用户本人所有。
        2.简书提供的网络服务中，包含的商标、标识、版面设计、排版方式、文本、图片、图形、动画、音频、视频等均受著作权法、商标法及其它法律保护，未经相关权利人（含简书及／或其他权利人）书面同意，任何人不得将上述内容在任何平台被直接或间接发布、使用、出于发布或使用目的的改写或再发行，或被用于其他任何商业目的。
        3.简书平台内的所有产品、技术及全部程序，其知识产权均归属简书所有，您的任何使用行为，均不视为简书向您作出了任何授权。
        <br />您对简书平台之内容的合理使用行为，必须符合以下条件：
      </p>
      <p>
        (1) 您不得基于商业目的使用简书平台的内容；<br />
        (2) 您不得对外宣称您对简书平台内容享有任何知识产权；<br />
        (3)
        当您的合理使用行为涉及除您以外的其他主体时，您在使用时必须明确告知该等主体。<br />
      </p>
      <p>
        对于您在简书平台发布的免费内容，您同意授予简书该等作品在全球范围内的永久免费，不可撤销的、非独家的使用许可，包括但不限于：复制权、改编权、发行权、展览权、广播权、信息网络传播权、汇编权等各项著作财产权利。根据该许可，简书将有权自行或通过第三方平台或简书同集团公司旗下平台展示、推广，或通过相关平台（包括但不限于简书平台及简书官方运营的微信公众号、头条号、简书合作平台等第三方渠道等）转载分发，或以法律不禁止的其他方式使用前述内容。
        对于您的免费连载作品，简书享有优先获得独家授权的权利。当任何第三方与您就免费连载作品的出版发行、销售、改编衍生作品等在内的任何事宜进行洽谈时，您应当第一时间告知简书，并同意简书在同等条件下可以优先取得您的独家授权。
        对于您在简书上传或发表的内容，您应保证您系著作权人或已取得合法授权，并且该内容不会侵犯其他第三方的合法权益。如果第三方提出关于著作权的异议，简书有权根据具体情况向您核实，进行独立判断，并采取技术手段予以删除、屏蔽或断开链接，您应当配合。给简书或任何第三方造成损失的，您应负责全部法律责任。
        简书为用户提供「保留所有权利，禁止转载」的选项。除非获得原作者的单独授权，并邮件通知简书（邮箱：help@jianshu.com），不得转载标注了「禁止转载」的内容，否则均视为侵权。
        如果任何第三方侵犯了您相关的权利，您同意授权简书或其指定的代理人代表简书自身或您对该第三方发出通知、警告、投诉、发起行政执法、诉讼程序，或谈判和解，并且您同意在简书认为必要的情况下参与共同维权。
        简书有权但无义务对您发布的内容进行审核，有权根据相关证据结合《侵权责任法》、《信息网络传播权保护条例》等法律法规及简书社区指导原则对涉嫌侵权的内容进行处理。
        简书平台内各功能板块存在特殊规定的，优先适用特殊规定。
      </p>
      <h4>二、违法行为</h4>
      <p>
        1、
        您在使用本服务时须遵守法律法规，不得利用本服务从事违法违规行为，以及不得利用简书服务制作、上载、复制、发布、传播或者转载如下内容，包括但不限于：<br />
        (1) 反对宪法所确定的基本原则的；<br />
        (2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br />
        (3) 损害国家荣誉和利益的；<br />
        (4) 煽动民族仇恨、民族歧视，破坏民族团结的；<br />
        (5) 破坏国家宗教政策，宣扬邪教和封建迷信的；<br />
        (6) 散布谣言，扰乱社会秩序，破坏社会稳定的；<br />
        (7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br />
        (8) 侮辱或者诽谤他人，侵害他人合法权益的；<br />
        (9) 含有法律、行政法规禁止的其他内容的信息。
      </p>

      <p>
        2、
        如果您违反了本条约定，相关国家机关或机构可能会对您提起诉讼、罚款或采取其他制裁措施，并要求简书给予协助。造成简书或第三方损害的，您应依法予以赔偿，简书不承担任何责任。
      </p>
      <p>
        3、
        如果简书发现或收到他人举报您发布的信息违反本条约定，简书有权进行独立判断并采取技术手段予以删除、屏蔽或断开链接。同时，简书有权视用户的行为性质，采取包括但不限于暂停或终止服务，限制、冻结或终止账号使用，追究法律责任等措施。
      </p>
      <p>
        4、
        您违反本条约定，导致任何第三方损害的，您应当独立承担责任；简书因此遭受损失的，您也应当一并赔偿。
      </p>
      <p>
        5、
        违反本条约定，视为您的严重违约，简书可以中止对您的服务，解除双方间的服务协议和法律关系，且无需退还您所支付的费用（如有），视为您支付简书的违约金，如不足以弥补简书的损失的，简书还可通过其他法律途径向您追索。
      </p>
      <h4>三、投诉处理</h4>
      <p>
        1、
        简书高度重视自由表达和正当权利的平衡，依照法律规定删除违法信息是简书社区的法定义务。
      </p>
      <p>
        2、
        简书受理社区内侵犯企业或个人合法权益的侵权举报，包括但不限于涉及个人隐私、造谣与诽谤、商业侵权。
        (1)
        涉及个人隐私：发布内容中直接涉及身份信息，如个人姓名、家庭住址、身份证号码、工作单位、私人电话等详细个人隐私；<br />
        (2)
        造谣、诽谤：发布内容中指名道姓（包括自然人和企业）的直接谩骂、侮辱、虚构中伤、恶意诽谤等；<br />
        (3) 商业侵权：泄露企业商业机密及其他根据保密协议不能公开讨论的内容。
      </p>
      <p>
        3、
        如果个人或单位发现简书上存在侵犯自身合法权益的内容，请与简书取得联系（邮箱：help@jianshu.com）。为了保证问题能够及时有效地处理，请务必提交真实有效、完整清晰的材料，否则不予受理。请使用以下格式（包括各条款的序号）：<br />
        (1)
        权利人对涉嫌侵权内容拥有商标权、著作权和/或其他依法可以行使权利的权属证明；如果举报人非权利人，请举报人提供代表企业进行举报的书面授权证明。<br />
        (2)
        充分、明确地描述侵犯了权利人合法权益的内容，提供涉嫌侵权内容在简书上的具体页面地址，指明涉嫌侵权内容中的哪些内容侵犯了上述列明的权利人的合法权益；<br />
        (3)
        权利人具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件；<br />
        (4) 在侵权举报中加入如下关于举报内容真实性的声明：<br />
        1) 我本人为所举报内容的合法权利人；<br />
        2) 我举报的发布在简书社区中的内容侵犯了本人相应的合法权益；<br />
        3) 如果本侵权举报内容不完全属实，本人将承担由此产生的一切法律责任。
      </p>

      <br />
      <br />
      <p>
        作者：简书<br />
        链接：https://www.jianshu.com/p/c44d171298ce <br />
        来源：简书 <br />
        著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
      </p>
    </div>
  </div>
</template>
<style lang='less' scoped>
.clearfix:after,
.clearfix:before {
  content: "";
  display: table;
}

.clearfix:after {
  clear: both;
}

.clearfix {
  *zoom: 1;
}

.body {
  padding: 50px 50px;
}

.body h4 {
  width: 100%;
  height: 40px;
  line-height: 40px;
  font-size: 1em;
}

.body p {
  line-height: 25px;
}

li {
  list-style: none;
}

.body ul li {
  float: left;
  width: 250px;
  /* height: 250px; */
  background-color: white;
  margin: 20px;
}

.body ul li h4 {
  font-size: 1.2em;
  margin: 25px 0 20px 0;
  font-weight: 400;
}

.body ul li p {
  font-size: 1em;
  line-height: 30px;
}

.body ul li:nth-child(3n) {
  margin-right: 0px;
}
</style>
